<?php
return [
    '404-title' => '404 Страница не найдена',
    '404-text-1' => 'Как вы сюда попали',
    '404-text-2' => 'Простите, мы не можем найти страницу, которую вы ищите',
    '404-text-3' => 'Проверьте, пожалуйста, корректность URL адреса,<br>возможно страница временно недоступна или была удалена',

    '403-title' => '403 Доступ запрещен',
    '403-text-1' => 'Доступ к данному разделу запрещен',
    '403-text-2' => 'Доступ к данному разделу запрещен',
    '403-text-3' => 'Доступ к данному разделу запрещен',

    'user-not-auth' => 'Пользователь не авторизован',
];
