<?php
return [
    'page-title' => 'Авторизация',
    'sign-in-title' => 'Авторизация',
    'sign-in-btn' => 'Войти',
    'sign-out-btn' => 'Выйти',
    'login' => 'Логин',
    'password' => 'Пароль',
    'official-site' => 'Оффициальный сайт',
    'policy' => 'Политика конфиденциальности',
    'oferta' => 'Пользовательское соглашение',
    'title' => 'Панель управления :app_name',
    'description' => 'Для отслеживания актуальной информации по лицевому счету и расписанию войдите в личный кабинет. Если у Вас нет данных для входа - свяжитесь с менеджером.',
];
